[Pwn_Servant_F_1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Servant_F_1:DisTweaks_InteractableInterface_7 DisTweaks_InteractableInterface]
m_Name="使用人"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Servant_F_1_NoAnxious DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Servant_F_1_NoAnxious:DisTweaks_InteractableInterface_7 DisTweaks_InteractableInterface]
m_Name="使用人"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_ServantLydia_F_1_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_ServantLydia_F_1_NoAnxious_HUB:DisTweaks_InteractableInterface_7 DisTweaks_InteractableInterface]
m_Name="リディア"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

